[Pwn_ExecSister_F DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_ExecSister_F:DisTweaks_InteractableInterface_13 DisTweaks_InteractableInterface]
m_Name="女仆"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

